[Pwn_Prostitute_F_3 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Prostitute_F_3:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="Cortesã"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

